Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/en_halv_million_til_reiselivsbedrift_i_karasjok.html.tmx
Source language: nob
Languages: sme

source: En halv million til reiselivsbedrift i Karasjok
sme: Juolludit miljon beali kruvnnu mátkeealáhusfitnodahkii Kárášjogas

source: Sametingsrådet støtter Karasjok Campings nye satsing Min Ája med 500 000 kroner. Tilskuddet skal gå til oppgradering av campingplassen og å gi bedriften en mer synlig samiske profil.
sme: Sámediggeráđđi doarju Karasjok campinga ođđa áŋgiruššama Min Ája, ja juolludit 500 000 kruvnnu campingbáikki ođasmahttimii ja sin sámi profiilla čalmmustahttimii.

source: Silje Karine Muotka Familiebedriften er allerede godt etablert og har vært i drift siden 1963 med gode aktivitetstilbud året rundt, men satser på å fornye konseptet til et videre og bredere tilbud.
sme: Silje Karine Muotka Bearašfitnodat mii lea ásahuvvon 1963:s ja lea bures sajáiduvvan, ja sis leat leamaš buorit doaibmafálaldagat birrajagi, ja dál áŋgiruššet ođasmahttit ja viiddidit konseaptta ja fálaldagaid.

source: Min Ája skal utvikles til å bli en bærekraftig samisk helårs basecamp for kultur- og naturinteresserte, der gjesten kan bo tett opp i naturen i høykvalitets hytter og unike boenheter inspirert av samisk kultur og tradisjoner.
sme: Min Ája galgá ovdánahttot šaddat guoddevaš ja gánnihahtti sámi birrajagáš basecampan, gos guossit besset orrut lahka luonddu erenoamáš barttain ja ássanovttadagain mat leat inspirerejuvvon sámi kultuvrras ja árbevierus.

source: – Dette er et svært ambisiøst prosjekt, både i samisk og nasjonal målestokk.
sme: – Dát lea hui mearrediđolaš prošeakta, sihke sámi ja našunála mihtuid mielde.

source: Vi er glade for å kunne støtte prosjektet og håper satsingen bidrar til å løfte samisk reiseliv som næring, både i Karasjok og Sápmi for øvrig, sier sametingsråd Silje Karine Muotka (NSR).
sme: Mii leat ilus go sáhttit doarjut dán prošeavtta ja sávvat ahte áŋgiruššan veahkeha loktet sámi mátkeealáhusa sihke Kárášjogas ja muđui sámis, lohká sámediggeráđđi Silje Karine Muotka (NSR).

source: Sametingsrådet er glad for at Sametinget kan være bidragsyter til at Min Ája kan videreutvikle seg.
sme: Sámediggeráđđi lea ilus go sáhttet leat veahkkin ovdánahttit Min Ája-fitnodaga.

source: Karasjok er en del av Sametingets virkeområde for næringstilskudd.
sme: Kárášjohka lea oassin Sámedikki ealáhusovddideami doarjjadoaibmaguovllus.

source: Dette gir gode muligheter for næringslivet i regionen å søke tilskudd fra Sametinget.
sme: Dát addá buriid vejolašvuođaid ohcat ruhtadoarjagiid Sámedikkis ealáhusdoaimmaide dán guovllus.

source: Det vil være en styrke for samisk reiseliv generelt, og særlig i Indre Finnmark, om man får flere lokalt eide bedrifter som øker omsetningen og blir vekstmotorer i den samiske reiselivsnæringen.
sme: Prošeakta čájeha ahte fitnodagas lea alla ambišuvdnadássi ja dat boahtá leat givrodat sámi mátkeealáhussii obbalaččat, erenoamážit Finnmárkkus. Jus nagodivčče buoridit gálvojođu báikkálaš fitnodagain de dat dagahivččii ahte sámi mátkeealáhus stuorru.

source: – At Min Ája ønsker å vri profilen sin til å bli mer samisk er svært positivt for å synliggjøre samisk kultur til omverdenen.
sme: – Lea hirbmat buorre go Min Ája háliida sámáiduhttit iežas profiilla ja leat mielde čalmmustahttit sámi kultuvrra máilbmái.

source: Bedriften er en solid bedrift med lang historie, og har dermed bransjekunnskap og relevant nettverk til å kunne lykkes med satsingen, sier Muotka.
sme: Dát lea nanu fitnodat mas lea guhkes historjá, ja danne lea sis suorgemáhttu ja relevánta fierpmádat lihkostuvvat áŋgiruššamiin, lohká Muotka.

source: Bevilgningen på 500 000,- kroner gis fra tilskuddsordningen: Tilskudd til samisk reiseliv: utviklings- og investeringstiltak.
sme: 500 000 ruvdnosaš doarjja addo Sámi mátkeealáhusat doarjjaortnegis.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus dus leat eanet gažaldagat dahje háliidat jearahallat, de váldde oktavuođa sámediggeráđiin Silje Karine Muotkain (NSR), tlf. +47 984 87 576.
